  <%@ page contentType="text/html; charset=utf8" %>
            <div class="dimmed-bg l-hidden"></div>
            <div class="modal-cnt-area find-cnt-area terms-cnt-width">
                <button type="button" class="close closeBtn"><img src="/resources/assets/images/icon/m-close.svg"
                        alt="닫기버튼"></button>
                <div class="shopping-address-wrap terms-cnt-wrapper">
                    <div class="l-m-tit">개인정보 수집 및 이용 동의</div>
                    <div class="textarea">
                        <textarea readonly class="l-scroll-style">
(주)GNFood(굽네치킨 goobne.co.kr이하 '회사' 라 함)는 이용자들의 개인정보를 매우 중요시하며, 
"정보통신망 이용촉진 및 정보보호 등에 관한 법율" 및 "개인정보보호법"등 개인정보보호 관련 법규를 준수하고 있습니다. 
회사는 개인정보처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 
개인정보 보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보 처리방침을 개정 또는 변경하는 경우 웹사이트 공지사항(또는 개별공지)를 통하여 공지할 것입니다. 

01. 총칙

01. 수집하는 개인정보의 항목 및 수집방법

가. 수집하는 개인정보의 항목

1) 회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.

ο 성명, 아이핀 번호, 생년월일, 성별, 아이디, 비밀번호, 연락처, 휴대폰 번호, 이메일, 가입인증정보, 만 14세 미만인 자의 경우 : 법정대리인 실명인증 정보, 법정대리인 이메일

2) 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.

ο 성명, 생년월일, 성별, 로그인ID, 비밀번호, 자택 전화번호, 자택 주소, 휴대전화번호, 이메일, 만 14세 미만인 자의 법정대리인정보, 접속로그, 쿠키
개인정보 수집방법: 홈페이지(회원가입), 경품행사 응모, 고객의 소리 및 생성정보 수집툴을 통한 수집

3) 회사 아이디를 이용한 부가 서비스 및 맞춤식 서비스 이용 또는 이벤트 응모 과정에서 해당 서비스의 이용자에 한해서만 아래와 같은 정보들이 수집될 수 있습니다.

ο 개인정보 추가 수집에 대해 동의를 받는 경우

4) 유료 서비스 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.

ο 신용카드 결제 시 : 카드사명, 카드번호, 카드 소유주명, 결제 시간, 이용 가맹점

나. 개인정보 수집방법

01.회사는 다음과 같은 방법으로 개인정보를 수집합니다.

ο 홈페이지, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청
ο 생성정보 수집 툴을 통한 수집

02. 개인정보의 수집 및 이용목적

가. 회원관리

ο 컨텐츠 제공, 특정 맞춤 서비스 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구매 및 요금 결제, 요금추심
ο 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
ο 보유기간을 회원에게 미리 고지하고 개별적으로 회원에게 사전에 동의를 받은 경우에는 약속한 보유기간 동안 보유

나. 회원관리

ο 회원제 서비스 이용 및 제한적 본인 확인제에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 고객의 소리 등 민원처리, 고지사항 전달

다. 신규 서비스 개발 및 마케팅, 광고에의 활용

신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 회원의 서비스이용에 대한 통계

03. 개인정보의 공유 및 제공

회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
* 이용자들이 사전에 공개에 동의한 경우
* 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

04. 개인정보의 처리위탁

회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.
회사의 개인정보 위탁처리 기관 및 위탁업무

- 수탁업체 : ㈜씨엔티테크 / 위탁업무 : 시스템 서비스 운영, 콜센터 고객상담 지원 대행 / 개인정보의 보유 및 이용기간 : 회원탈퇴시 혹은 위탁계약의 종료시까지

- 수탁업체 : 나이스신용평가정보㈜ / 위탁업무 : 본인인증 / 개인정보의 보유 및 이용기간 :해당 업체에서 이미 보유하고 있는 개인정보이기 때문에 별도로 저장하지 않음

- 수탁업체 : 주)루나소프트 / 위탁업무 : 본인인증, 알림톡 발송 / 개인정보의 보유 및 이용기간 : 회원탈퇴시 혹은 위탁계약의 종료시까지

※ 일부 서비스는 외부 콘텐츠 제공사(CP)에서 결제 및 환불 등에 대한 고객상담을 할 수 있습니다.

05. 개인정보의 보유 및 이용기간

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.

가. 회원관리

부정이용기록 - 보존 기간 : 1년 -보존 이유 : 부정 이용 방지

나. 관련법령에 의한 정보보유 사유

상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
* 계약 또는 청약철회 등에 관한 기록 -보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 - 보존 기간 : 5년
* 대금결제 및 재화 등의 공급에 관한 기록 -보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 - 보존 기간 : 5년
* 소비자의불만 또는 분쟁처리에 관한 기록 -보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 - 보존 기간 : 3년
* 본인확인에 의한 기록 -보존 이유: 정보통신망 이용촉진 및 정보보호 등에 관한 법률 - 보존 기간 : 6개월
* 웹사이트 방문기록 -보존 이유: 통신비밀 보호법 - 보존 기간 : 3개월

06. 개인정보 파기절차 및 방법

가. 파기절차

* 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.
* 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.
나. 파기방법

* 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
* 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

07. 이용자 및 법정대리인의 권리와 그 행사방법

* 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만인 자의 개인정보를 조회하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.
* 이용자 혹은 만 14세 미만인 자의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.
* 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
* 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
* 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

08. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항

가. 회사의 쿠키 사용 목적

* 이용자들이 방문한 회사의 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 광고를 포함한 최적화된 맞춤형 정보를 제공하기 위해 사용합니다.

나. 쿠키의 설치/운영 및 거부

* 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. * 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 회사 일부 서비스는 이용에 어려움이 있을 수 있습니다.
* 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다.
① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.
② [개인정보 탭]을 클릭합니다.
③ [개인정보처리 수준]을 설정하시면 됩니다

09. 개인정보의 기술적/관리적 보호 대책

* 회사는 이용자들의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.

가. 비밀번호 암호화

* 회사 회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.

나. 해킹 등에 대비한 대책

* 개인정보 등 보안이 요구되는 정보의 경우 산업표준인 SSL(secure socket layer) 을 이용하여 암호화되어 전송되며 서비스 이용자가 사용하시는 스크린 하단 작업표시줄에 자물쇠 마크를 통해 확인할 수 있습니다. 이렇게 전송된 정보는 방화벽(Fire Wall) 및 VPN(Virtual Private Network)시스템 체계를 통하여 이중망으로 구성된 시스템에 안전하게 저장됩니다.
* 해킹과 내/외부의 침입 또는 공격에 대비하여 IDC(Internet Data Center)에서 24시간 관제 및 서버관리 운영을 함으로써 전산 시스템의 출입을 철저히 통제하고 있습니다.
* 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.

다. 처리 직원의 최소화 및 교육

* 회사의 개인정보관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 회사 개인정보 처리방침의 준수를 항상 강조하고 있습니다.

라. 개인정보보호전담기구의 운영

* 그리고 사내 개인정보보호전담기구 등을 통하여 회사 개인정보 처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.

10. 개인정보관리책임자 및 담당자의 연락처

* 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

개인정보 관리책임자

- 이름 : 안종섭 / 소속 : 운영본부 / 전화 : 02-2648-2005
메일 : support@gngrp.com / 직위 : 전무 / 직책 : 본부장

개인정보 관리담당자

- 이름 : 나동욱 / 소속 : 운영본부 / 전화 : 02-2648-2005
메일 : dndn72@gngrp.com / 직위 : 과장 / 직책 : 팀장

온라인 담당자

- 이름 : 어광일 / 소속 : 마케팅본부 / 전화 : 02-2648-2005
메일 : beto577@gngrp.com / 직위 : 대리

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.

개인정보침해신고센터 (www.118.or.kr / 118)
개인정보보호 종합지원 포털http://www.privacy.go.kr / 02-2100-2817)
대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000)
경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)

11. 기타

* 회사에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 "회사 개인정보처리방침"이 적용되지 않음을 알려 드립니다.

12. 고지의 의무

* 현 개인정보 처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.

공고일자 : 2012년 08월 16일
시행일자 : 2012년 09월 01일
            
                </textarea>
                    </div>
                    <!-- <div class="l-com-area">
                        <button type="button" class="l-btn line closeBtn">취소</button>
                        <button type="submit" class="l-btn closeBtn">동의하기</button>
                    </div> -->
                </div>
            </div> 